/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Senza titolo";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Valore del campo \"%@\" non corretto";
"InvalidUserNameAlertMessage" = "Il valore specificato nel campo \"%@\" potrebbe essere vuoto o contenere simboli non riconosciuti. Il nome verrà sostituito dal nome dell’utente predefinito.";
"InvalidJobNameAlertTitle" = "Valore del campo \"%@\" non corretto";
"InvalidJobNameAlertMessage" = "Il valore specificato nel campo \"%@\" potrebbe essere vuoto o contenere simboli non riconosciuti. Il valore verrà sostituito da \"%@\".";

"PINValidationAlertTitle" = "Valore di PIN non corretto";
"PINValidationAlertMessage" = "La lunghezza del codice PIN non è corretta ed è stata cambiata per corrispondere alle quattro cifre necessarie.";
"PINValidationAlert2Message" = "Il PIN (Personal Identification Number) non è stato accettato. Un codice PIN valido deve contenere quattro cifre.";
"PINValidationModalAlert2Message" = "Il PIN (Personal Identification Number) non è stato accettato. Andare al pannello Job Storage e immettere il codice PIN a quattro cifre.";
"PINValidationAlert3Message" = "Il PIN (Personal Identification Number) non è stato accettato. Un codice PIN valido deve contenere otto cifre.";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "Regola...";

/*PDE titles*/
"Accounting" = "Amministrazione";
"Color" = "Colore";
"Color/Quality" = "Colore/qualità";
"Finishing" = "Finitura";
"Job Storage" = "Memorizzazione processo";
"Paper/Quality" = "Carta/qualità";
"Paper" = "Carta";
"Watermarks" = "Filigrane";

/*Tab Titles*/
"Basic"="Di base";
"Text"="Testo";
"Graphics"="Grafici";
"Photographs"="Fotografie";
"Advanced"="Avanzate";
"Other"="Altro";
"CMYK Settings"="Impostazioni CMYK";
"Booklet Printing"="Stampa opuscoli";
"Manual Duplex"="Fronte-retro manuale";
"Image Shift"="Spostamento immagine";

"Concept Preview"="Anteprima progetto";
"Description"="Descrizione";
"Advanced options"="Opzioni avanzate";

/*Units*/
"inches" = "pollici";
"mm" = "mm";
"cm" = "cm";
"in" = "pollici";

"Front"="Fronte";
"Back"="Retro";

/*Summary Titles*/
"AccountID" = "ID account";
"UserName" = "Nome utente";
"ComputerName" = "Nome computer";
"DomainName" = "Nome dominio principale";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Nome applicazione";
"ApplicationFilename" = "Nome file applicazione";
"DepartmentID" = "ID reparto";
"DepartmentAccessCode" = "Codice di accesso del reparto";
"Group" = "Gruppo";
"JobName"="Nome processo";

/*Summary driver info*/
"Driver Name" = "Nome driver";
"Driver Core Version" = "Versione driver principale";
"Driver Support Version" = "Versione driver di supporto";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Testina mancante";
